const introPage=[
    "Привет! Я - кот Статус, расскажу, что тебя ждет в игре. Сейчас я работаю волонтером в Ночлежке.",
    "Но так было не всегда... <br/>Пару лет назад я потерял все",
    "В Ночлежке мне помогли. <br/>Теперь у меня есть дом",
    "<b>Ночлежка<b>  — это благотворительная общественная организация. <b> Наша цель:<b><br/>● реабилитация бездомных людей <br/>● профилактика бездомности, основанная на принципах гуманности, добровольности, уважения личности и ее прав.",
    "Ночлежка появилась в 1990 году в Петербурге. <br/>● Мы кормим, обогреваем, помогаем с документами, работой, <br/>● оформлением инвалидностей, пособий, устройством в интернаты, в поиске родственников, <br/>● оспариваем незаконные сделки с недвижимостью и защищаем права людей без дома и регистрации.",
    "Давай сначала я покажу тебе что и как здесь все работает",
    "Смотри...<br/>Шестеренка – это твой профиль. Здесь ты можешь поменять имя, пароль",
    "И в любой момент ты можешь выключить звук. Эта функция находится внутри шестеренки",
    "А теперь я познакомлю тебя с нашими проектами. <br/>Иди за мной"
]
export default introPage;